[
    {
      "title": "Projeto Frango Assado Pele Dourada",
      "description": "Plataforma completa desenvolvida para gerenciar vendas, encomendas, estoque e fluxo de caixa de uma cozinha especializada em frango assado. O sistema conta com painel administrativo intuitivo, automação de pedidos e integração moderna entre frontend e backend, otimizando a operação do negócio em tempo real.<br><br> Tecnologias utilizadas: Django, MongoDB e React.",
      "link": "https://github.com/FGA0138-MDS-Ajax/2024.2-Sagittarius"
    },
    {
      "title": "Projeto Greense - PIBIC UnB",
      "description": "Projeto de pesquisa desenvolvido no âmbito do PIBIC/UnB, com foco em soluções sustentáveis para cultivo em estufas inteligentes. Utiliza tecnologias para coleta, monitoramento e análise de dados ambientais em tempo real, promovendo inovação na agricultura automatizada.<br><br> Tecnologias utilizadas: Python, Flask e Arduino.",
      "link": "https://github.com/greensebr"
    },
    {
      "title": "Projeto SeuPontoDigital",
      "description": "O SeuPontoDigital é uma solução para a empresa Legalize Folha Doméstica, criada para informatizar o controle de ponto eletrônico e otimizar o registro da jornada de trabalho. Além disso, a ferramenta auxilia na gestão da folha de pagamento, tornando mais fácil o gerenciamento dos dados dos empregados domésticos contratados pelos clientes da empresa.<br><br> Tecnologias utilizadas: React, React Native (Expo), Node.js, Express e Supabase.",
      "link": "https://github.com/mdsreq-fga-unb/2025.1-T01-SeuPontoDigital"
    },
    {
      "title": "Projeto Papiro Notas",
      "description": "Sistema desenvolvido para criar e gerenciar notas, com funcionalidades como criação de usuários, login, e validação de e-mail. A plataforma permite que os usuários criem, editem e visualizem suas notas de maneira organizada e intuitiva. <br><br> Tecnologias utilizadas: Django.",
      "link": "https://github.com/lcsgborges/projeto-papiro"
    }
  ]
  